Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# weekday_short_2
source: Di
bn: মঙ্গল
da: Tir
en: Tue
es: Mar
fr: Mar
gsw: Zii
hi: मंगल
id: Sel
it: Mar
ja: 火
ko: 화
mr: मंगळ
nb: Tir
pl: Wt
pt: Ter
ru: Вт
sv: Tis
tr: Sal
uk: Вт
vi: T3
zh: 二

# weekday_short_3
source: Mi
bn: বুধ
da: Ons
en: Wed
es: Mié
fr: Mer
hi: बुध
id: Rab
it: Mer
ja: 水
ko: 수
mr: बुध
nb: Ons
nl: Wo
pl: Śr
pt: Qua
ru: Ср
sv: Ons
tr: Çar
uk: Ср
vi: T4
zh: 三

# weekday_short_4
source: Do
bn: বৃহ
da: Tor
en: Thu
es: Jue
fr: Jeu
gsw: Du
hi: गुरु
id: Kam
it: Gio
ja: 木
ko: 목
mr: गुरु
nb: Tor
pl: Czw
pt: Qui
ru: Чт
sv: Tor
tr: Per
uk: Чт
vi: T5
zh: 四

# weekday_short_5
source: Fr
bn: শুক্র
da: Fre
en: Fri
es: Vie
fr: Ven
hi: शुक्र
id: Jum
it: Ven
ja: 金
ko: 금
mr: शुक्र
nb: Fre
nl: Vr
pl: Pt
pt: Sex
ru: Пт
sv: Fre
tr: Cum
uk: Пт
vi: T6
zh: 五

# weekday_short_6
source: Sa
bn: শনি
da: Lør
en: Sat
es: Sáb
fr: Sam
hi: शनि
id: Sab
it: Sab
ja: 土
ko: 토
mr: शनि
nb: Lør
nl: Za
pl: Sob
pt: Sáb
ru: Сб
sv: Lör
tr: Cmt
uk: Сб
vi: T7
zh: 六

# weekday_short_7
source: So
bn: রবি
da: Søn
en: Sun
es: Dom
fr: Dim
gsw: Su
hi: रवि
id: Min
it: Dom
ja: 日
ko: 일
mr: रवि
nb: Søn
nl: Zo
pl: Niedz
pt: Dom
ru: Вс
sv: Sön
tr: Paz
uk: Нд
vi: CN
zh: 日

# yes
source: Ja
bn: হ্যাঁ
en: Yes
es: Sí
fr: Oui
hi: हाँ
id: Ya
it: Sì
ja: はい
ko: 예
ksh: Jau
mr: होय
pl: Tak
pt: Sim
ru: Да
swg: Jå
tr: Evet
uk: Так
vi: Có
zh: 是

# settings_evening_reminder_title
source: Abendliche Erinnerung (20:30 Uhr)
bn: সান্ধ্য অনুস্মারক (রাত ৮:৩০)
da: Aftenpåmindelse (kl. 20:30)
en: Evening Reminder (8:30 PM)
es: Recordatorio nocturno (20:30)
fr: Rappel du soir (20h30)
gsw: Abig-Erinnerig (20:30 Uhr)
hi: शाम का रिमाइंडर (रात 8:30)
id: Pengingat Malam (20.30)
it: Promemoria serale (20:30)
ja: 夜のリマインダー (20:30)
ko: 저녁 알림 (오후 8:30)
ksh: Ovends-Erinnerung (20:30 Uhr)
mr: संध्याकाळची आठवण (रात्री 8:30)
nl: Avondherinnering (20:30 uur)
pl: Przypomnienie wieczorne (20:30)
pt: Lembrete noturno (20:30)
ru: Вечернее напоминание (20:30)
sv: Kvällspåminnelse (kl. 20:30)
tr: Akşam Hatırlatıcısı (20:30)
uk: Вечірнє нагадування (20:30)
vi: Nhắc nhở buổi tối (20:30)
zh: 晚间提醒 (20:30)

# settings_evening_reminder_desc
source: Erinnert dich abends daran, deinen Weckplan für morgen zu prüfen.
bn: আগামীকালের অ্যালার্ম সময়সূচী পরীক্ষা করার জন্য আপনাকে সন্ধ্যায় মনে করিয়ে দেয়।
da: Minder dig om aftenen om at tjekke din vækkeplan for i morgen.
en: Reminds you in the evening to check your alarm schedule for tomorrow.
es: Te recuerda por la noche que revises tu horario de despertador para mañana.
fr: Te rappelle le soir de vérifier ton planning de réveil pour demain.
gsw: Erinneret di am Abig draa, din Weckplan für morn z'überprüefe.
hi: कल के अलार्म शेड्यूल की जांच करने के लिए आपको शाम को याद दिलाता है।
id: Mengingatkanmu di malam hari untuk memeriksa jadwal alarm besok.
it: Ti ricorda alla sera di controllare il tuo programma della sveglia per domani.
ja: 夜に明日のアラームスケジュールを確認するよう通知します。
ko: 내일의 알람 일정을 확인하도록 저녁에 알려줍니다.
ksh: Erinnert dich ovends dran, dinge Weckplan för morje ze pröfe.
mr: उद्याच्या अलार्मचे वेळापत्रक तपासण्यासाठी तुम्हाला संध्याकाळी आठवण करून देते.
nl: Herinnert je er 's avonds aan om je wekschema voor morgen te controleren.
pl: Przypomina wieczorem o sprawdzeniu planu budzenia na jutro.
pt: Lembra você à noite de verificar seu horário de alarme para amanhã.
ru: Напоминает вечером проверить расписание будильника на завтра.
sv: Påminner dig på kvällen om att kontrollera ditt väckningsschema för i morgon.
swg: Erinnert di am Obend dra, dein Weckplan für morge zum brüfe.
tr: Yarınki alarm programınızı kontrol etmeniz için akşamları hatırlatır.
uk: Нагадує ввечері перевірити розклад будильника на завтра.
vi: Nhắc bạn vào buổi tối kiểm tra lịch báo thức cho ngày mai.
zh: 在晚间提醒你查看明天的闹钟计划。

# notif_evening_reminder_title
source: Weckplan für morgen 🌙
bn: আগামীকালের সময়সূচী 🌙
da: Vækkeplan for i morgen 🌙
en: Schedule for Tomorrow 🌙
es: Horario para mañana 🌙
fr: Planning pour demain 🌙
gsw: Weckplan für morn 🌙
hi: कल का शेड्यूल 🌙
id: Jadwal untuk Besok 🌙
it: Programma per domani 🌙
ja: 明日のスケジュール 🌙
ko: 내일의 일정 🌙
ksh: Weckplan för morje 🌙
mr: उद्याचे वेळापत्रक 🌙
nl: Wekschema voor morgen 🌙
pl: Plan budzenia na jutro 🌙
pt: Horário para amanhã 🌙
ru: Расписание на завтра 🌙
sv: Väckningsschema för i morgon 🌙
swg: Weckplan für morge 🌙
tr: Yarının Programı 🌙
uk: Розклад на завтра 🌙
vi: Lịch trình cho ngày mai 🌙
zh: 明天的闹钟计划 🌙

# notif_evening_reminder_desc
source: Ist dein Wecker für morgen bereit? Wirf einen kurzen Blick auf deinen Familienplan.
bn: আগামীকালের জন্য আপনার অ্যালার্ম প্রস্তুত? আপনার পারিবারিক সময়সূচী একবার দেখে নিন।
da: Er dit vækkeur klar til i morgen? Tag et hurtigt kig på din familieplan.
en: Is your alarm ready for tomorrow? Take a quick look at your family schedule.
es: ¿Tu despertador está listo para mañana? Echa un vistazo rápido a tu horario familiar.
fr: Ton réveil est-il prêt pour demain ? Jette un œil à ton planning familial.
gsw: Isch din Wecker für morn parat? Wirf en churze Blick uf din Familiäplan.
hi: क्या आपका अलार्म कल के लिए तैयार है? अपने पारिवारिक शेड्यूल पर एक नज़र डालें।
id: Apakah alarmmu sudah siap untuk besok? Lihat sekilas jadwal keluargamu.
it: La tua sveglia è pronta per domani? Dai un'occhiata al tuo programma di famiglia.
ja: 明日のアラームは準備できていますか？ファミリースケジュールを確認しましょう。
ko: 내일 알람이 준비되었나요? 가족 일정을 빠르게 확인해보세요.
ksh: Es dinge Wecker för morje fäädich? Luur koot noh dingem Weckplan.
mr: उद्यासाठी तुमचा अलार्म तयार आहे का? तुमच्या कौटुंबिक वेळापत्रकावर एक नजर टाका.
nl: Staat je wekker klaar voor morgen? Neem een snelle blik op je familieschema.
pl: Czy Twój budzik jest gotowy na jutro? Sprawdź szybko plan swojej rodziny.
pt: Seu alarme está pronto para amanhã? Dê uma olhada rápida no horário da família.
ru: Будильник на завтра готов? Взгляните на расписание вашей семьи.
sv: Är ditt larm redo för i morgon? Ta en snabb titt på ditt familjeschema.
swg: Isch dein Wegger für morge beroid? Guck kurz noch deim Familieplan.
tr: Yarın için alarmınız hazır mı? Aile programınıza hızlıca göz atın.
uk: Чи готовий твій будильник на завтра? Швидко перевір розклад своєї родини.
vi: Báo thức ngày mai đã sẵn sàng chưa? Xem nhanh lịch trình gia đình của bạn.
zh: 明天的闹钟准备好了吗？快来查看你的家庭日程。

# notif_channel_evening_reminder_name
source: Abendliche Erinnerung
bn: সান্ধ্য অনুস্মারক
da: Aftenpåmindelse
en: Evening Reminder
es: Recordatorio nocturno
fr: Rappel du soir
gsw: Abig-Erinnerig
hi: शाम का रिमाइंडर
id: Pengingat Malam
it: Promemoria serale
ja: 夜のリマインダー
ko: 저녁 알림
ksh: Ovends-Erinnerung
mr: संध्याकाळची आठवण
nl: Avondherinnering
pl: Przypomnienie wieczorne
pt: Lembrete noturno
ru: Вечернее напоминание
sv: Kvällspåminnelse
tr: Akşam Hatırlatıcısı
uk: Вечірнє нагадування
vi: Nhắc nhở buổi tối
zh: 晚间提醒

# notif_channel_evening_reminder_desc
source: Erinnert dich abends daran, deinen Weckplan zu prüfen.
bn: অ্যালার্ম সময়সূচী পরীক্ষা করার জন্য আপনাকে সন্ধ্যায় মনে করিয়ে দেয়।
da: Minder dig om aftenen om at tjekke din vækkeplan.
en: Reminds you in the evening to check your alarm schedule.
es: Te recuerda por la noche que revises tu horario de despertador.
fr: Te rappelle le soir de vérifier ton planning de réveil.
gsw: Erinneret di am Abig draa, din Weckplan z'überprüefe.
hi: अलार्म शेड्यूल की जांच करने के लिए आपको शाम को याद दिलाता है।
id: Mengingatkanmu di malam hari untuk memeriksa jadwal alarm.
it: Ti ricorda alla sera di controllare il tuo programma della sveglia.
ja: 夜にアラームスケジュールを確認するよう通知します。
ko: 알람 일정을 확인하도록 저녁에 알려줍니다.
ksh: Erinnert dich ovends dran, dinge Weckplan ze pröfe.
mr: अलार्मचे वेळापत्रक तपासण्यासाठी तुम्हाला संध्याकाळी आठवण करून देते.
nl: Herinnert je er 's avonds aan om je wekschema te controleren.
pl: Przypomina wieczorem o sprawdzeniu planu budzenia.
pt: Lembra você à noite de verificar seu horário de alarme.
ru: Напоминает вечером проверить расписание будильника.
sv: Påminner dig på kvällen om att kontrollera ditt väckningsschema.
swg: Erinnert di am Obend dra, dein Weckplan zum brüfe.
tr: Alarm programınızı kontrol etmeniz için akşamları hatırlatır.
uk: Нагадує ввечері перевірити розклад будильника.
vi: Nhắc bạn vào buổi tối kiểm tra lịch báo thức.
zh: 在晚间提醒你查看闹钟计划。

# accessibility_add_member_hint
source: Neues Familienmitglied hinzufügen
en: Add new family member
es: Añadir nuevo miembro de la familia
fr: Ajouter un nouveau membre de la famille
it: Aggiungi nuovo membro della famiglia
ja: 新しい家族メンバーを追加

# accessibility_alarm_ok
source: Begrüßung bestätigen
en: Confirm greeting
es: Confirmar saludo
fr: Confirmer le réveil
it: Conferma sveglia
ja: アラームを確認

# accessibility_alarm_snooze_hint
source: Pausiert den Alarm für einige Minuten
en: Pauses the alarm for a few minutes
es: Pausa la alarma unos minutos
fr: Met l'alarme en pause pendant quelques minutes
it: Mette in pausa la sveglia per qualche minuto
ja: アラームを数分間一時停止します

# accessibility_alarm_stop
source: Wecker stoppen
en: Stop alarm
es: Detener alarma
fr: Arrêter l'alarme
it: Ferma sveglia
ja: アラームを停止

# accessibility_alarm_stop_hint
source: Stoppt den Alarm und schließt den Wecker
en: Stops the alarm and closes the ringing screen
es: Detiene la alarma y cierra la pantalla
fr: Arrête l'alarme et ferme l'écran de sonnerie
it: Ferma la sveglia e chiude la schermata
ja: アラームを停止して画面を閉じます

# accessibility_apple_signin
source: Mit Apple anmelden
en: Sign in with Apple
es: Iniciar sesión con Apple
fr: Se connecter avec Apple
it: Accedi con Apple
ja: Appleでサインイン

# accessibility_autofix
source: Zeitplan automatisch korrigieren
en: Auto-fix schedule
es: Ajustar horario automáticamente
fr: Ajuster l'horaire automatiquement
it: Correggi piano automaticamente
ja: スケジュールを自動調整

# accessibility_bathroom_minus
source: Baddauer verringern
en: Decrease bathroom duration
es: Reducir tiempo de baño
fr: Diminuer la durée dans la salle de bain
it: Riduci durata bagno
ja: 浴室の利用時間を短縮

# accessibility_bathroom_plus
source: Baddauer erhöhen
en: Increase bathroom duration
es: Aumentar tiempo de baño
fr: Augmenter la durée dans la salle de bain
it: Aumenta durata bagno
ja: 浴室の利用時間を延長

# accessibility_breakfast_toggle
source: Frühstück ein-/ausschalten
en: Toggle breakfast
es: Alternar desayuno
fr: Basculer le petit-déjeuner
it: Attiva/disattiva la colazione
ja: Toggle alarm for this day

# accessibility_buffer_minus
source: Puffer verringern
en: Decrease buffer
es: Reducir margen
fr: Diminuer la marge
it: Riduci margine
ja: バッファ時間を短縮

# accessibility_buffer_plus
source: Puffer erhöhen
en: Increase buffer
es: Aumentar margen
fr: Augmenter la marge
it: Aumenta margine
ja: バッファ時間を延長

# accessibility_close_button
source: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる

# accessibility_copy_to_days
source: Profil auf andere Tage kopieren
en: Copy profile to other days
es: Copiar horario a otros días
fr: Copier l\'horaire vers d\'autres jours
it: Copia il programma in altri giorni
ja: 姓の入力

# accessibility_create_family
source: Familie erstellen
en: Create family
es: crear familia
fr: Créer une famille
it: Crea famiglia
ja: Select time

# accessibility_create_join_picker
source: Erstellen oder Beitreten wählen
en: Choose create or join
es: Elegir crear o unirse
fr: Créer ou rejoindre une famille
it: Crea o unisciti a una famiglia
ja: 作成または参加を選択

# accessibility_day_active_toggle
source: Tag aktiv/inaktiv schalten
en: Toggle day active/inactive
es: Alternar alarma para este día
fr: Activer l\'alarme pour ce jour
it: Attiva/disattiva la sveglia per questo giorno
ja: クイックツアーを開始する

# accessibility_delete_account
source: Konto löschen
en: Delete account
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
ja: バッファ時間を増やす

# accessibility_delete_family
source: Familie löschen
en: Delete family
es: Eliminar familia
fr: Supprimer la famille
it: Elimina famiglia
ja: 家族を削除する

# accessibility_discard_changes
source: Änderungen verwerfen
en: Discard changes
es: Descartar cambios
fr: Annuler les modifications
it: Annulla modifiche
ja: 変更を破棄

# accessibility_donate_button
source: Spenden
en: Donate
es: Done para apoyar la aplicación
fr: Faites un don pour soutenir l\'application
it: Fai una donazione per supportare l\'app
ja: アプリをサポートするために寄付する

# accessibility_donate_hint
source: Öffnet die Spendenoptionen
en: Opens donation options
es: Abrir opciones de donación
fr: Ouvre les options de don
it: Apri opzioni di donazione
ja: 寄付オプションを開く

# accessibility_drag_handle
source: Reihenfolge per Drag ändern
en: Change order by dragging
es: Arrastrar para cambiar el orden
fr: Faire glisser pour modifier l'ordre
it: Trascina per cambiare l'ordine
ja: ドラッグして順序を変更

# accessibility_earliest_wake
source: Früheste Weckzeit
en: Earliest wake time
es: Hora más temprana para despertar
fr: Heure de réveil la plus tôt
it: Orario di sveglia più anticipato
ja: 最も早い起床時刻

# accessibility_email_field
source: E-Mail-Adresse
en: Email address
es: Correo electrónico
fr: Adresse e-mail
it: Indirizzo email
ja: メールアドレス

# accessibility_error_dismiss
source: Fehlermeldung schließen
en: Dismiss error
es: Descartar error
fr: Ignorer l'erreur
it: Ignora errore
ja: エラーを閉じる

# accessibility_error_open_settings
source: Systemeinstellungen öffnen
en: Open system settings
es: Abrir ajustes del sistema
fr: Ouvrir les réglages du système
it: Apri impostazioni di sistema
ja: システム設定を開く

# accessibility_family_name_field
source: Familienname eingeben
en: Enter family name
es: Entrada de apellido
fr: Saisie du nom de famille
it: Inserimento del cognome
ja: バッファ時間を短縮する

# accessibility_feedback_button
source: Feedback senden
en: Send feedback
es: Enviar comentarios
fr: Envoyer des commentaires
it: Invia feedback
ja: アラーム音を選択する

# accessibility_forgot_password
source: Passwort vergessen
en: Forgot password
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Password dimenticata?
ja: パスワードをお忘れですか？

# accessibility_google_signin
source: Mit Google anmelden
en: Sign in with Google
es: Iniciar sesión con Google
fr: Se connecter avec Google
it: Accedi con Google
ja: Googleでサインイン

# accessibility_join_code_field
source: Beitrittscode eingeben
en: Enter join code
es: Entrada de código de invitación de 6 dígitos
fr: Saisie du code d\'invitation à 6 chiffres
it: Inserimento del codice di invito a 6 cifre
ja: Increase bathroom time

# accessibility_join_family
source: Familie beitreten
en: Join family
es: Únete a la familia
fr: Rejoindre la famille
it: Unisciti alla famiglia
ja: トイレの時間を減らす

# accessibility_language_picker
source: Sprache auswählen
en: Select language
es: Seleccionar idioma
fr: Sélectionner la langue
it: Seleziona lingua
ja: 言語を選択

# accessibility_latest_wake
source: Späteste Weckzeit
en: Latest wake time
es: Hora más tardía para despertar
fr: Heure de réveil la plus tardive
it: Orario di sveglia più tardivo
ja: 最も遅い起床時刻

# accessibility_leave_family
source: Familie verlassen
en: Leave family
es: dejar a la familia
fr: Quitter la famille
it: Lascia la famiglia
ja: 家族を離れる

# accessibility_leave_time
source: Abfahrtszeit
en: Leave home time
es: Hora de salida
fr: Heure de départ
it: Orario di uscita
ja: 出発時刻

# accessibility_link_account
source: Konto verknüpfen
en: Link account
es: Vincular cuenta
fr: Lier le compte
it: Collega account
ja: アカウントをリンク

# accessibility_link_account_hint
source: Anonymes Konto mit E-Mail verbinden
en: Link anonymous account with email
es: Vincular cuenta anónima con correo electrónico
fr: Lier le compte anonyme avec un e-mail
it: Collega account anonimo con email
ja: 匿名アカウントをメールとリンク

# accessibility_login_button
source: Anmelden
en: Sign in
es: Inicia sesión o regístrate
fr: Connectez-vous ou inscrivez-vous
it: Accedi o registrati
ja: ログインまたはサインアップ

# accessibility_login_close
source: Login schließen
en: Close login
es: Cerrar inicio de sesión
fr: Fermer la connexion
it: Chiudi accesso
ja: ログインを閉じる

# accessibility_logout
source: Abmelden
en: Sign out
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト

# accessibility_member_name
source: Name des Mitglieds
en: Member name
es: Nombre del miembro
fr: Nom du membre
it: Nome membro
ja: メンバー名

# accessibility_no_profile_hint
source: Öffnet die Einstellungen zur Profilwahl
en: Opens settings for profile selection
es: Abre ajustes para seleccionar perfil
fr: Ouvre les réglages pour choisir un profil
it: Apri impostazioni per selezionare il profilo
ja: 設定を開いてプロフィールを選択

# accessibility_no_profile_warning
source: Kein Profil ausgewählt
en: No profile selected
es: Ningún perfil seleccionado
fr: Aucun profil sélectionné
it: Nessun profilo selezionato
ja: プロフィールが未選択です

# accessibility_password_field
source: Passwort
en: Password
es: Contraseña
fr: Mot de passe
it: Password
ja: パスワード

# accessibility_profile_picker
source: Profil auswählen
en: Select profile
es: Seleccionar perfil
fr: Sélectionner un profil
it: Seleziona profilo
ja: プロフィールを選択

# accessibility_profile_picker_hint
source: Öffnet die Profilauswahl
en: Opens profile selection
es: Abre selección de perfil
fr: Ouvre la sélection de profil
it: Apri selezione profilo
ja: プロフィール選択を開く

# accessibility_push_toggle
source: Push-Benachrichtigungen ein-/ausschalten
en: Toggle push notifications
es: Alternar notificaciones push
fr: Activer les notifications push
it: Attiva/disattiva le notifiche push
ja: ログインまたはサインアップ

# accessibility_register_button
source: Registrieren
en: Register
es: Registrarse
fr: S'inscrire
it: Registrati
ja: 新規登録

# accessibility_resend_email
source: Bestätigungsmail erneut senden
en: Resend verification email
es: Reenviar correo de verificación
fr: Renvoyer l'e-mail de confirmation
it: Invia di nuovo email di verifica
ja: 確認メールを再送信

# accessibility_restart_tour
source: Tour neu starten
en: Restart tour
es: Reiniciar visita guiada
fr: Recommencer la visite guidée
it: Riavvia guida
ja: ツアーを再開

# accessibility_save_member
source: Mitglied speichern
en: Save member
es: Guardar miembro
fr: Enregistrer le membre
it: Salva membro
ja: シンプルモードを切り替える

# accessibility_schedule_card
source: %@ um %@, Bad %@ bis %@
en: %@ at %@, bathroom %@ to %@
es: %@ a las %@, baño de %@ a %@
fr: %@ à %@, salle de bain de %@ à %@
it: %@ alle %@, bagno da %@ a %@
ja: %@が%@、浴室：%@〜%@

# accessibility_selected
source: , ausgewählt
en: , selected
es: , seleccionado
fr: , sélectionné
it: , selezionato
ja: 、選択中

# accessibility_settings_button
source: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定

# accessibility_setup_logout
source: Abmelden
en: Sign out
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト

# accessibility_share_code
source: Einladungscode teilen
en: Share invite code
es: Compartir código de invitación
fr: Partager le code d'invitation
it: Condividi codice di invito
ja: 招待コードを共有

# accessibility_share_family
source: Familie teilen
en: Share family
es: Compartir familia
fr: Partager la famille
it: Condividi famiglia
ja: 家族を共有

# accessibility_simple_mode_toggle
source: Einfacher Modus ein-/ausschalten
en: Toggle simple mode
es: Alternar modo simple
fr: Basculer en mode simple
it: Attiva/disattiva la modalità semplice
ja: フィードバックを送信する

# accessibility_snooze_cancel
source: Snooze abbrechen
en: Cancel snooze
es: Cancelar repetición
fr: Annuler la répétition
it: Annulla la posticipazione
ja: スヌーズをキャンセルする

# accessibility_snooze_cancel_hint
source: Beendet den aktiven Snooze sofort
en: Cancels the active snooze immediately
es: Cancela el aplazamiento activo inmediatamente
fr: Annule immédiatement la répétition active
it: Annulla immediatamente il posticipo attivo
ja: アクティブなスヌーズを直ちに解除

# accessibility_sound_picker
source: Weckton auswählen
en: Select alarm sound
es: Seleccionar sonido de alarma
fr: Sélectionner la sonnerie
it: Seleziona suono sveglia
ja: アラーム音を選択

# accessibility_sound_picker_hint
source: Öffnet die Wecktonauswahl
en: Opens alarm sound picker
es: Abre selector de sonido de alarma
fr: Ouvre le choix de la sonnerie
it: Apri selezione suoneria sveglia
ja: アラーム音選択を開く

# accessibility_test_alarm
source: Test-Alarm auslösen
en: Trigger test alarm
es: Lanzar alarma de prueba
fr: Déclencher l'alarme de test
it: Avvia sveglia di prova
ja: テストアラームを実行

# accessibility_theme_picker
source: Erscheinungsbild wählen
en: Choose appearance
es: Elegir apariencia
fr: Choisir l'apparence
it: Scegli aspetto
ja: 外観を選択

# accessibility_toggle_mode
source: Zwischen Anmelden und Registrieren wechseln
en: Switch between sign in and register
es: Alternar entre iniciar sesión y registrarse
fr: Basculer entre connexion et inscription
it: Passa da accesso a registrazione
ja: サインインと新規登録を切り替え

# accessibility_toggle_password
source: Passwort anzeigen/verbergen
en: Show/hide password
es: Mostrar u ocultar contraseña
fr: Afficher ou masquer le mot de passe
it: Mostra o nascondi password
ja: パスワードの表示/非表示

# accessibility_tooltips_reset
source: Alle Tooltips zurücksetzen
en: Reset all tooltips
es: Mostrar todos los consejos nuevamente
fr: Afficher à nouveau tous les conseils
it: Mostra di nuovo tutti i suggerimenti
ja: 6桁の招待コード入力

# accessibility_tooltips_toggle
source: Tooltips ein-/ausschalten
en: Toggle tooltips
es: Alternar consejos útiles
fr: Basculer les conseils utiles
it: Attiva/disattiva suggerimenti utili
ja: 招待リンクを共有する

# accessibility_verify_email
source: E-Mail bestätigen
en: Verify email
es: Verificar correo electrónico
fr: Vérifier l'e-mail
it: Verifica email
ja: メールアドレスを確認

# accessibility_weekday_active
source: %@, aktiv
en: %@, active
es: %@, activo
fr: %@, actif
it: %@, attivo
ja: %@、有効

# accessibility_weekday_chip
source: %@, Tagesprofil
en: %@, day profile
es: %@, perfil de día
fr: %@, profil de jour
it: %@, profilo giornaliero
ja: %@、日別設定

# accessibility_weekday_inactive
source: %@, inaktiv
en: %@, inactive
es: %@, inactivo
fr: %@, inactif
it: %@, inattivo
ja: %@、無効

# alarm_stop_button
source: Wecker beenden
en: Stop Alarm
es: Detener alarma
fr: Arrêter l'alarme
it: Ferma sveglia
ja: アラーム停止

# error_email_in_use
source: Diese E-Mail ist bereits registriert.
en: This email is already registered.
es: Este correo electrónico ya está registrado.
fr: Cet e-mail est déjà utilisé.
it: Questa email è già registrata.
ja: このメールアドレスは既に登録されています。

# error_no_mail_app
source: Es konnte keine Mail-App gefunden werden.
en: No mail app found.
es: No se encontró ninguna aplicación de correo.
fr: Aucune application de messagerie trouvée.
it: Nessuna app email trovata.
ja: メールアプリが見つかりません。

# error_profile_claim_retry
source: Erneut versuchen
en: Try again
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行

# error_title
source: Fehler
en: Error
es: Error
fr: Erreur
it: Errore
ja: エラー

# error_wrong_password
source: Falsche E-Mail oder Passwort. Bitte prüfe deine Eingabe.
en: Wrong email or password. Please check.
es: Correo electrónico o contraseña incorrectos.
fr: E-mail ou mot de passe incorrect.
it: Email o password errati.
ja: メールアドレスまたはパスワードが正しくありません。

# notif_snooze_shift_body
source: %@ braucht länger. Dein Wecker klingelt jetzt um %@
en: %@ needs more time. Your alarm now rings at %@
es: %1$s necesita más tiempo. Tu alarma ahora está en %2$s
fr: %1$s a besoin de plus de temps. Votre alarme est maintenant à %2$s
it: %1$s ha bisogno di più tempo. La tua sveglia è ora alle %2$s
ja: %1$s にはもう少し時間が必要です。アラームは%2$sになりました

# notif_snooze_shift_title
source: Weckzeit verschoben
en: Wake-up time shifted
es: La hora de despertarse cambió
fr: Heure de réveil décalée
it: L\'ora della sveglia è stata spostata
ja: 起床時間がずれる

# schedule_member_snoozed
source: (verschoben)
en: (shifted)
es: (aplazado)
fr: (décalé)
it: (spostato)
ja: (繰り下げ)

# settings_admin_panel
source: Admin-Funktionen
en: Admin Controls
es: Panel de administración
fr: Panneau d'administration
it: Pannello di controllo
ja: 管理パネル

# settings_admin_reset_schedule
source: Zeitplan zurücksetzen
en: Reset Schedule
es: Restablecer horario
fr: Réinitialiser l'horaire
it: Reimposta piano
ja: スケジュールをリセット
